"About Path Finder" = "Acerca de Path Finder";
"Accepts Dropped Items" = "Aceptar items soltados";
"Add Icon Preview" = "Añadir vista previa de icono";
"Add to Applications" = "Añadir a las aplicaciones";
"Add to Drop Stack" = "Añadir al apilador";
"Add to Favorites" = "Añadir a favoritos";
"After" = "Después";
"Align Left" = "Alinear a la izquierda";
"Align Right" = "Alinear a la derecha";
"Allow Editing" = "Permitir edición";
"Allow Hyphenation" = "Permitir división de palabras";
"Any" = "Cualquiera";
"Any Date" = "Cualquier fecha";
"Applications" = "Aplicaciones";
"Attributes" = "Atributos";
"Back" = "Atrás";
"Baseline" = "Línea base";
"Before" = "Antes";
"Begins With" = "Comienza con";
"Bigger" = "Más grande";
"Blue" = "Azul";
"Blue Background" = "Fondo azul";
"Bold" = "Negrita";
"Bookmarks Bar" = "Barra de favoritos";
"Bottom Drawer" = "Cajón inferior";
"Bring All to Front" = "Traer todo al frente";
"Burn..." = "Grabar...";
"Capitalize" = "Capitales";
"Center" = "Centrar";
"Change Desktop Background..." = "Cambiar fondo de Escritorio...";
"Change Extension" = "Cambiar extensión";
"Check Document Now" = "Comprobar documento ahora";
"Check Grammar With Spelling" = "Comprobar gramática con la ortografía";
"Check Spelling" = "Comprobar ortografía";
"Check Spelling As You Type" = "Comprobar ortografía mientras escribe";
"Check Spelling While Typing" = "Comprobar ortografía mientras está escribiendo";
"Check for Updates..." = "Buscar actualizaciones...";
"Class Dump" = "Volcado de clase";
"Clear" = "Borrar";
"Clear History" = "Borrar historial";
"Clear Menu" = "Vaciar menú";
"Clear Recents" = "Vaciar recientes";
"Clone" = "Clonar";
"Close All" = "Cerrar todo";
"Close Other Tabs" = "Cerrar el resto de las pestañas";
"Close Tab" = "Cerrar pestaña";
"Close Window" = "Cerrar ventana";
"Cocoatech Home" = "Casa de Cocoatech";
"Cocoatech Support" = "Soporte de Cocoatech";
"Combine as Tabs" = "Combinar como pestañas";
"Command" = "Comando";
"Commands" = "Comandos";
"Compress" = "Comprimir";
"Compress and Email..." = "Comprimir y enviar por correo...";
"Compress with Format" = "Comprimir con formato";
"Computer" = "Ordenador";
"Connect to Server..." = "Conectar a servidor...";
"Console Window" = "Ventana de consola";
"Contains" = "Contiene";
"Content" = "Contenido";
"Contents" = "Contenido";
"Controls" = "Controles";
"Convert Image..." = "Convertir imagen...";
"Copy" = "Copia";
"Copy Font" = "Copiar tipo de letra";
"Copy Path" = "Copiar ruta";
"Copy Ruler" = "Copiar regla";
"Copy Style" = "Copiar estilo";
"Copy to..." = "Copiar a...";
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";
"Create .Mac Account..." = "Crear cuenta .Mac...";
"Created" = "Creación";
"Customize Menu..." = "Personalizar menú...";
"Customize Toolbar..." = "Personalizar barra de herramientas...";
"Cut" = "Cortar";
"Data Detectors" = "Detectores de datos";
"Decompress" = "Descomprimir";
"Default" = "Por omisión";
"Defaults" = "Predeterminados";
"Delete..." = "Eliminar...";
"Directory Listing" = "Listado de directorio";
"Disable Finder's \"Remove from Dock\"" = "Deshabilitar la opción del finder \"Eliminar del Dock\"";
"Disallow Hyphenation" = "No permitir guiones";
"Disassemble" = "Desensamblar";
"Documents" = "Documentos";
"Double %@" = "Doble %@";
"Downloads" = "Descargas";
"Drop Stack" = "Apilador";
"Dual Browser" = "Explorador dual";
"Duplicate" = "Duplicar";
"Edit" = "Edición";
"Edit Image..." = "Editar imagen...";
"Edit Tab Sets..." = "Editar conjunto de pestañas...";
"Eject" = "Expulsar";
"Eject %@" = "Expulsar %@";
"Email..." = "Correo...";
"Empty Trash" = "Vaciar Papelera";
"Empty Trash for" = "Vaciar Papelera de";
"Enable Finder's \"Remove from Dock\"" = "Habilitar opción del finder \"Eliminar del Dock\"";
"Enclosing Folder" = "Carpeta contenedora";
"Ends With" = "Termina con";
"Enter Registration Code..." = "Introduzca código de tegistro...";
"Erase Disc..." = "Borrar disco...";
"Everywhere" = "Donde sea";
"Exactly" = "Exactamente";
"Extension" = "Extensión";
"FTP Servers" = "Servidores FTP";
"Favorites" = "Favoritos";
"File" = "Archivo";
"File Servers" = "Servidores de archivos";
"Filter" = "Filtrar";
"Find" = "Buscar";
"Find File..." = "Buscar archivo...";
"Find Next" = "Buscar siguiente";
"Find Previous" = "Buscar anterior";
"Find Text" = "Buscar texto";
"Find Text..." = "Buscar texto...";
"Find Window" = "Ventana de búsqueda";
"Find..." = "Buscar...";
"Float" = "Flotante";
"Float Trash Can" = "Papelera flotante";
"Folders" = "Carpetas";
"Font" = "Tipo de letra";
"Fonts..." = "Tipo de letra...";
"Force Quit %@..." = "Forzar salida de %@...";
"Format" = "Formato";
"Forward" = "Hacia adelante";
"Frameworks" = "Estructuras";
"Function" = "Función";
"Get Info" = "Obtener información";
"Get Summary Info" = "Obtener resumen de información";
"Go" = "Ir";
"Go to Folder..." = "Ir a carpeta...";
"Gray" = "Gris";
"Greater than" = "Más grande que";
"Green" = "Verde";
"Group" = "Grupo";
"Help" = "Ayuda";
"Hide %@" = "Ocultar %@";
"Hide Bookmarks Bar" = "Ocultar barra de favoritos";
"Hide Desktop Trash Can" = "Ocultar Papelera del Escritorio";
"Hide Device" = "Ocultar dispositivo";
"Hide Drop Stack" = "Ocultar apilador";
"Hide Extension" = "Ocultar extensión";
"Hide File Names" = "Ocultar nombres de archivos";
"Hide Finder's Desktop" = "Ocultar Escritorio del finder";
"Hide Others" = "Ocultar otros";
"Hide Package Contents" = "Ocultar contenido de paquetes";
"Hide Path Finder" = "Ocultar Path Finder";
"Hide Path Navigator" = "Ocultar ruta del navegador";
"Hide Processes" = "Ocultar procesos";
"Hide Recent Applications" = "Ocultar aplicaciones recientes";
"Hide Search" = "Ocultar búsqueda";
"Hide Section" = "Ocultar sección";
"Hide Shelf" = "Ocultar plataforma";
"Hide Tab Bar" = "Ocultar barra de pestañas";
"Hide Terminal" = "Ocultar Terminal";
"Hide Toolbar" = "Ocultar barra de herramientas";
"Hide Trash Can" = "Ocultar Papelera";
"Hides on Deactivate" = "Ocultar al deshabilitar";
"Home" = "Inicio";
"Horizontal Tab" = "Pestañas horizontales";
"Icon Layout" = "Disposición de iconos";
"Icon Size" = "Tamaño de los iconos";
"Image Size" = "Tamaño de imagen";
"Images" = "Imágenes";
"Is" = "Es";
"Italic" = "Cursiva";
"Jump to Selection" = "Ir a la selección";
"Justify" = "Justificar";
"Keep Drop Stack Open" = "Mantener abierto el apilador";
"Keep Path Trail" = "Mantener el rastro de la ruta";
"Kern" = "Interletraje";
"Keywords" = "Palabras clave";
"Kind" = "Clase";
"LHa" = "LHA";
"Label" = "Etiqueta";
"Large" = "Grande";
"Larger" = "Mayor";
"Last Modified" = "Última modificación";
"Last Opened" = "Última apertura";
"Launch Application..." = "Lanzar aplicación...";
"Launch as Root" = "Lanzar como root";
"Left Drawer" = "Cajón izquierdo";
"Left to Right" = "De izquierda a derecha";
"Less than" = "Menos de";
"Ligature" = "Ligadura";
"Local Disks" = "Discos locales";
"Local Volumes" = "Volúmenes locales";
"Localization..." = "Localizaciones...";
"Localized Strings" = "Cadenas localizadas";
"Locked" = "Bloqueado";
"Loosen" = "Aumentar";
"Lower" = "Inferior";
"Mac Help" = "Ayuda Mac";
"Make Alias" = "Crear alias";
"Make Lower Case" = "Convertir a minúsculas";
"Make Path Finder Alias" = "Crear alias de Path Finder";
"Make Plain Text" = "Convertir en texto sin formato";
"Make Rich Text" = "Convertir en RTF";
"Make Symbolic Link" = "Crear vínculo simbólico";
"Make Upper Case" = "Convertir a mayúsculas";
"Man to PDF..." = "Man a PDF...";
"Medium" = "Mediano";
"Menu Size" = "Tamaño del menú";
"Minimize" = "Minimizar";
"Minimize All" = "Minimizar todo";
"Module Windows" = "Ventanas de módulo";
"Modules" = "Módulos";
"More" = "Más";
"Move to Trash" = "Trasladar a la Papelera";
"Move to..." = "Mover a...";
"Movies" = "Películas";
"Music" = "Música";
"My iDisk" = "Mi iDisk";
"Name" = "Nombre";
"Name Below Icon" = "Nombre debajo del icono";
"Name Right of Icon" = "Nombre a la derecha del icono";
"Network Activity Window" = "Ventana de actividad de red";
"Network Volumes" = "Volúmenes de red";
"New" = "Nuevo";
"New Browser" = "Explorador nuevo";
"New File" = "Archivo nuevo";
"New File..." = "Archivo nuevo...";
"New Folder..." = "Carpeta nueva...";
"New HTML File" = "Archivo HTML nuevo";
"New Instance" = "Instancia nueva";
"New Sidebar..." = "Barra lateral nueva...";
"New Tab" = "Pestaña nueva";
"New Tab Set..." = "Conjunto nuevo de pestañas...";
"New Terminal" = "Terminal nuevo";
"New Text File" = "Archivo de texto nuevo";
"Next Window" = "Siguiente ventana";
"No Recents" = "No hay recientes";
"None" = "Ninguno";
"Number of Columns" = "Número de columnas";
"Open" = "Abrir";
"Open Finder" = "Usar en el Finder";
"Open Package" = "Abrir paquete";
"Open Recent" = "Abrir recientes";
"Open Selection" = "Abrir selección";
"Open Text File..." = "Abrir archivo de texto...";
"Open in Tab" = "Abrir en pestaña";
"Open in Terminal" = "Abrir en Terminal";
"Open with" = "Abrir con";
"Open with %@" = "Abrir con %@";
"Open with TextEdit" = "Abrir con TextEdit";
"Open with..." = "Abrir con...";
"Option" = "Opción";
"Orange" = "Naranja";
"Other" = "Otra";
"Other User's Public Folder..." = "Carpeta pública de con usuario...";
"Other User's iDisk..." = "iDisk con otro usuario...";
"Other..." = "Otra...";
"Owner" = "Propietario";
"Page Setup..." = "Ajustar página...";
"Parent" = "Padre";
"Paste" = "Pegar";
"Paste Font" = "Pegar tipo de letra";
"Paste Item" = "Pegar ítem";
"Paste Ruler" = "Pegar regla";
"Paste Style" = "Pegar estilo";
"Pasteboards" = "Tablilla de recortes";
"Path Finder Help" = "Ayuda de Path Finder";
"Path Navigator" = "Navegador de ruta";
"Plugins" = "Módulos";
"Position Above Browser" = "Posición encima del explorador";
"Position Below Browser" = "Posición debajo del explorador";
"Preferences" = "Preferencias";
"Preferences..." = "Preferencias...";
"Presentations" = "Presentaciones";
"Prevent Editing" = "Impedir edición";
"Preview" = "Vista previa";
"Preview Window" = "Ventana de vista previa";
"Print Selection..." = "Imprimir selección...";
"Print..." = "Imprimir...";
"Printers" = "Impresoras";
"Private Frameworks" = "Frameworks privados";
"Process Window" = "Ventana de procesos";
"Processes" = "Procesos";
"Provide Path Finder Feedback" = "Proveer feedback de Path Finder";
"Purchase" = "Comprar";
"Purchase Path Finder..." = "Comprar Path Finder...";
"Purple" = "Violeta";
"Quick Look" = "Vista rápida";
"Quit %@" = "Salir de %@";
"Quit All" = "Salir de todos";
"Quit Finder" = "Salir de Finder";
"Quit Path Finder" = "Salir de Path Finder";
"Raise" = "Subir";
"Recent Applications" = "Aplicaciones recientes";
"Recent Documents" = "Documentos recientes";
"Recent Files" = "Archivos recientes";
"Recent Folders" = "Carpetas recientes";
"Recent Searches" = "Búsquedas recientes";
"Recent Servers" = "Servidores recientes";
"Red" = "Rojo";
"Redo" = "Rehacer";
"Reload" = "Volver a cargar";
"Remove" = "Eliminar";
"Remove Icon Preview" = "Eliminar vista previa de icono";
"Remove Sidebar" = "Eliminar barra lateral";
"Rename" = "Renombrar";
"Report" = "Reporte";
"Reports" = "Reportes";
"Reveal Collapsed View" = "Mostrar vistas colapsadas";
"Reveal in Finder" = "Mostrar en Finder";
"Reveal in Path Finder" = "Mostrar en Path Finder";
"Reveal in Path Finder Toolbar Item" = "Mostrar ítem de barra de herramientas en Path Finder";
"Revert" = "Restaurar";
"Right Drawer" = "Cajón derecho";
"Running" = "Ejecutándose";
"SVN Window" = "Ventana de SVN";
"Sample" = "Muestra";
"Save" = "Guardar";
"Save All" = "Guardar todo";
"Save As..." = "Guardar como...";
"Screen Capture" = "Capturar pantalla";
"Screen Capture to Clipboard" = "Capturar pantalla a Portapapeles";
"Screen Capture..." = "Capturar pantalla...";
"Search" = "Buscar";
"Secure Delete..." = "Borrado seguro...";
"Secure Empty Trash" = "Vaciar Papelera de forma segura";
"Secure Empty Trash for" = "Vaciar Papelera de forma segura de";
"Select All" = "Seleccionar todo";
"Select Next Tab" = "Seleccionar pestaña siguiente";
"Select Previous Tab" = "Seleccionar pestaña anterior";
"Select..." = "Seleccionar...";
"Selected Items" = "Ítems seleccionados";
"Selection" = "Selección";
"Servers" = "Servidores";
"Services" = "Servicios";
"Set Menu Keys..." = "Establecer teclas de menú...";
"Shelf" = "Estantería";
"Shelf Window" = "Ventana de estanterías";
"Shift" = "Mayúsculas";
"Show" = "Mostrar";
"Show All" = "Mostrar todo";
"Show Back Button" = "Mostrar botón \"regresar\"";
"Show Color Options" = "Mostrar opciones de color";
"Show Colors" = "Mostrar colores";
"Show Desktop" = "Mostrar Escritorio";
"Show Desktop Trash Can" = "Mostrar Papelera de Escritorio";
"Show Drawers" = "Mostrar cajones";
"Show Drop Stack" = "Mostrar apilador";
"Show File Names" = "Mostrar nombres de archivo";
"Show Finder's Desktop" = "Mostrar el Escritorio de Finder";
"Show Fonts" = "Mostrar tipos de letras";
"Show Icons" = "Mostrar iconos";
"Show Inspector" = "Mostrar inspector";
"Show Invisible Files" = "Mostrar archivos invisibles";
"Show Original" = "Mostrar original";
"Show Package Contents" = "Mostrar contenido del paquete";
"Show Processes" = "Mostrar procesos";
"Show Recent Applications" = "Mostrar aplicaciones recientes";
"Show Ruler" = "Mostrar regla";
"Show Substitutions" = "Mostrar sustituciones";
"Show Terminal" = "Mostrar Terminal";
"Show Trash Can" = "Mostrar Papelera";
"Show View Options" = "Mostrar opciones de visualización";
"Show in New Window" = "Mostrar en ventana nueva";
"Sidebar" = "Barra lateral";
"Since Yesterday" = "Desde ayer";
"Size" = "Tamaño";
"Size Browser" = "Tamaño del explorador";
"Slideshow" = "Pase de diapositivas";
"Small" = "Pequeño";
"Smaller" = "Más pequeño";
"Smart Copy/Paste" = "Copiado/Pegado inteligente";
"Smart Dashes" = "Guiones inteligentes";
"Smart Links" = "Enlaces inteligentes";
"Smart Quotes" = "Comillas tipográficas";
"Smart Sorting On" = "Ordenado inteligente encendido";
"Sort Ascending" = "Orden ascendente";
"Sort Descending" = "Orden descendente";
"Sort Direction" = "Dirección de ordenado";
"Sort by" = "Ordenar por";
"Special Characters..." = "Caracteres especiales...";
"Speech" = "Habla";
"Spelling" = "Ortografía";
"Spelling and Grammar" = "Ortografía y gramática";
"Spelling..." = "Ortografía...";
"Spotlight Panel" = "Panel de Spotlight";
"Start Speaking" = "Iniciar locución";
"Status Bar" = "Barra de estado";
"Stop Speaking" = "Detener locución";
"Stuff" = "Comprimir";
"Stuff and BinHex" = "Stuff y BinHex";
"Stuff and MacBinary" = "Stuff y MacBinary";
"Stuff with Password..." = "Stuff con contraseña...";
"Subscribe to Newsletter..." = "Suscribirse a newsletter...";
"Subscript" = "Subíndice";
"Substitutions" = "Sustituciones";
"Superscript" = "Superíndice";
"Support" = "Soporte";
"Symbol Table" = "Tabla de símbolos";
"System Profile" = "Perfil del sistema";
"Tab Bar" = "Barra de pestañas";
"Tab Sets" = "Conjunto de pestañas";
"Tar and BZip" = "Tar y BZip";
"Tar and GZip" = "Tar y GZip";
"Tar and Unix Compress" = "Tar y compresión de Unix";
"Telnet Servers" = "Servidores de Telnet";
"Text" = "Texto";
"Text Editor" = "Editor de texto";
"Text Replacement" = "Reemplazos de texto";
"Themes" = "Temas";
"This Month" = "Este mes";
"This week" = "Esta semana";
"Tighten" = "Reducir";
"Today" = "Hoy";
"Toggle Browser Pane" = "Cambiar panel del explorador";
"Tool Windows" = "Ventanas de herramientas";
"Top to Bottom" = "De inicio a fin";
"Touch" = "Tocar (comando \"touch\" de Unix)";
"Transformations" = "Transformaciones";
"Transparency..." = "Transparencia...";
"Trash" = "Papelera";
"Trash Size" = "Tamaño de Papelera";
"Underline" = "Subrayar";
"Undo" = "Deshacer";
"Unix Compress" = "Compresión Unix";
"Upgrade" = "Actualizar";
"Upgrade .Mac Account..." = "Actualizar cuenta .Mac...";
"Use All" = "Usar todas";
"Use Default" = "Valor por omisión";
"Use None" = "Ninguno";
"Use Selection for Find" = "Usar selección para buscar";
"Utilities" = "Utilidades";
"Verify Archive" = "Verificar archivo";
"Vertical Tab" = "Pestañas verticales";
"View" = "Visualización";
"View Trash for" = "Ver Papelera de";
"View as Hex" = "Ver como hexadecimal";
"Volumes" = "Volúmenes";
"Volumes Report" = "Reporte de volúmenes";
"Web Servers" = "Servidores Web";
"Window" = "Ventana";
"Within Last 2 months" = "En los últimos 2 meses";
"Within Last 2 weeks" = "En las últimas 2 semanas";
"Wrap to Page" = "Ajustar a página";
"Wrap to Window" = "Ajustar a ventana";
"Yellow" = "Amarillo";
"Zip and UU" = "Zip y UU";
"Zip with Password..." = "Zip con contraseña...";
"Zoom" = "Ampliar/Reducir";
"Zoom In" = "Acercar imagen";
"Zoom Out" = "Alejar imagen";
"as Columns" = "Como columnas";
"as Icons" = "Como iconos";
"as List" = "Como lista";
"at End" = "Como al final";
"by Extension" = "por extensión";
"by Kind" = "por tipo";
"by Name" = "por nombre";
"in Submenu" = "en Submenú";

/* ==== UNLOCALIZED ==== */

"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Feedback" = "Feedback";
"GB" = "GB";
"GZip" = "GZip";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Invisible" = "Invisible";
"Invisibles" = "Invisibles";
"KB" = "KB";
"MB" = "MB";
"MacBinary (.bin)" = "MacBinary (.bin)";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Spotlight" = "Spotlight";
"StuffIt" = "StuffIt";
"Tar" = "Tar";
"Terminal" = "Terminal";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"iChats" = "iChats";
"iDisk" = "iDisk";
